<?php

return [
    "title"=>"Client’s Feedback",
    "header"=>"Testimonials",

    "slider"=>[
        [

            "body"=>"আমি আগে কখনো Landing page ব্যাবহার করিনি, বিডি ফানেল বিল্ডার ই ফাস্ট  ব্যবহার করছি,  মেসেজ ক্যাম্পিংয়ের তুলনায় বিডি ফানেল বিল্ডার্স এর   ল্যান্ডিং পেইজে অনেক ভালো সেল পাচ্ছি।  মেসেজের রিপ্লাই দেওয়ার যে সময়  ব্যয় হতো সেটাও বেঁচে যাচ্ছে। বিডি ফানেল বিল্ডার সম্পূর্ণ অটোমেটেড  হওয়ার কারণে এক্সট্রা ভাবে কুরিয়ারে এন্টি দিতে হয় না, কাস্টমার অর্ডার  করলে অটোমেটিক থ্যাঙ্ক ইউ ম্যাসেজ পায়, হিউজ পরিমান টেমপ্লেট থাকায়  ৩০  মিনিটেই প্রফেশনাল মানের ল্যাংডিং পেইজ রেডি করা যায়। সবকিছু মিলিয়ে  বেস্ট চয়েস একটা উদ্যোক্তার জন্য।",
            "image"=>"testimonial\image1.png",
            "name"=>"SM Elias Sunny",
            "designation"=>"founder at YESshop",
        ],
        [

            "body"=>"আলহামদুলিল্লাহ, আল্লাহর কাছে লাখ লাখ শুকরিয়া মেন্টর  আমাদের জন্য ভালো একটা প্লাটফর্ম নিয়ে আসছে। আশা করি এটা থেকে আমরা অনেক ভালো কিছু পাবো এবং নিজেদের আরো ডেভেলপ করতে পারব। ধন্যবাদ আমাদের প্রিয় মেন্টরকে",
            "image"=>"testimonial\image2.png",
            "name"=>"Md Ashikujjaman",
            "designation"=>"founder at XYZshop",
        ],
        [

            "body"=>"মাশাল্লাহ মেন্টরের অক্লান্ত পরিশ্রমের ফল, আমাদের ব্যবসা হবে আরো হাজার ধাপ এগিয়ে,অসংখ্য ধন্যবাদ আমার প্রিয় মেন্টর,Mojtahidul Islam কে,এমন একটা software তৈরি করে আমাদের দেওয়ার জন্য।",
            "image"=>"testimonial\image3.png",
            "name"=>"Md Saifullah",
            "designation"=>"founder at XYZshop",
        ],
        [

            "body"=>"আলহামদুলিল্লাহ আমরা প্রথম দিকের মেম্বর। আশা করি এই বিডি ফানেল আমাদের বিজনেসকে এক অন্য মাত্রায় পৌঁছে দিবে ইন শা আল্লাহ। সব কিছু সহজ করে দিবে। যেটা অনেকটা আটোমেশন করতে সাহায্য করবে আমাদের বিজনেস কে। আশা করি অন্যরাও এই সুযোগ হাত ছাড়া করবে না ইন শা আল্লাহ।",
            "image"=>"testimonial\image1.png",
            "name"=>"SM Elias Sunny",
            "designation"=>"founder at YESshop",
        ],
        [

            "body"=>"আলহামদুলিল্লাহ, আল্লাহর কাছে লাখ লাখ শুকরিয়া মেন্টর  আমাদের জন্য ভালো একটা প্লাটফর্ম নিয়ে আসছে। আশা করি এটা থেকে আমরা অনেক ভালো কিছু পাবো এবং নিজেদের আরো ডেভেলপ করতে পারব। ধন্যবাদ আমাদের প্রিয় মেন্টরকে",
            "image"=>"testimonial\image2.png",
            "name"=>"Md Ashikujjaman",
            "designation"=>"founder at XYZshop",
        ],
        [

            "body"=>"মাশাল্লাহ মেন্টরের অক্লান্ত পরিশ্রমের ফল, আমাদের ব্যবসা হবে আরো হাজার ধাপ এগিয়ে,অসংখ্য ধন্যবাদ আমার প্রিয় মেন্টর,Mojtahidul Islam কে,এমন একটা software তৈরি করে আমাদের দেওয়ার জন্য।",
            "image"=>"testimonial\image3.png",
            "name"=>"Md Saifullah",
            "designation"=>"founder at XYZshop",
        ],
        [

            "body"=>"আলহামদুলিল্লাহ, আল্লাহর কাছে লাখ লাখ শুকরিয়া মেন্টর  আমাদের জন্য ভালো একটা প্লাটফর্ম নিয়ে আসছে। আশা করি এটা থেকে আমরা অনেক ভালো কিছু পাবো এবং নিজেদের আরো ডেভেলপ করতে পারব। ধন্যবাদ আমাদের প্রিয় মেন্টরকে",
            "image"=>"testimonial\image2.png",
            "name"=>"Md Ashikujjaman",
            "designation"=>"founder at XYZshop",
        ],
        [

            "body"=>"মাশাল্লাহ মেন্টরের অক্লান্ত পরিশ্রমের ফল, আমাদের ব্যবসা হবে আরো হাজার ধাপ এগিয়ে,অসংখ্য ধন্যবাদ আমার প্রিয় মেন্টর,Mojtahidul Islam কে,এমন একটা software তৈরি করে আমাদের দেওয়ার জন্য।",
            "image"=>"testimonial\image3.png",
            "name"=>"Md Saifullah",
            "designation"=>"founder at XYZshop",
        ],

    ]

];
