<?php

return [
    "title"=>"Client’s Feedback",
    "header"=>"Testimonials",

    "slider"=>[
        [

            "body"=>"আলহামদুলিল্লাহ আমরা প্রথম দিকের মেম্বর। আশা করি এই বিডি ফানেল আমাদের বিজনেসকে এক অন্য মাত্রায় পৌঁছে দিবে ইন শা আল্লাহ। সব কিছু সহজ করে দিবে। যেটা অনেকটা আটোমেশন করতে সাহায্য করবে আমাদের বিজনেস কে। আশা করি অন্যরাও এই সুযোগ হাত ছাড়া করবে না ইন শা আল্লাহ।",
            "image"=>"testimonial\image1.png",
            "name"=>"SM Elias Sunny",
            "designation"=>"founder at YESshop",
        ],
        [

            "body"=>"আলহামদুলিল্লাহ, আল্লাহর কাছে লাখ লাখ শুকরিয়া মেন্টর  আমাদের জন্য ভালো একটা প্লাটফর্ম নিয়ে আসছে। আশা করি এটা থেকে আমরা অনেক ভালো কিছু পাবো এবং নিজেদের আরো ডেভেলপ করতে পারব। ধন্যবাদ আমাদের প্রিয় মেন্টরকে",
            "image"=>"testimonial\image2.png",
            "name"=>"Md Ashikujjaman",
            "designation"=>"founder at XYZshop",
        ],
        [

            "body"=>"মাশাল্লাহ মেন্টরের অক্লান্ত পরিশ্রমের ফল, আমাদের ব্যবসা হবে আরো হাজার ধাপ এগিয়ে,অসংখ্য ধন্যবাদ আমার প্রিয় মেন্টর,Mojtahidul Islam কে,এমন একটা software তৈরি করে আমাদের দেওয়ার জন্য।",
            "image"=>"testimonial\image3.png",
            "name"=>"Md Saifullah",
            "designation"=>"founder at XYZshop",
        ],
        [

            "body"=>"আলহামদুলিল্লাহ আমরা প্রথম দিকের মেম্বর। আশা করি এই বিডি ফানেল আমাদের বিজনেসকে এক অন্য মাত্রায় পৌঁছে দিবে ইন শা আল্লাহ। সব কিছু সহজ করে দিবে। যেটা অনেকটা আটোমেশন করতে সাহায্য করবে আমাদের বিজনেস কে। আশা করি অন্যরাও এই সুযোগ হাত ছাড়া করবে না ইন শা আল্লাহ।",
            "image"=>"testimonial\image1.png",
            "name"=>"SM Elias Sunny",
            "designation"=>"founder at YESshop",
        ],
        [

            "body"=>"আলহামদুলিল্লাহ, আল্লাহর কাছে লাখ লাখ শুকরিয়া মেন্টর  আমাদের জন্য ভালো একটা প্লাটফর্ম নিয়ে আসছে। আশা করি এটা থেকে আমরা অনেক ভালো কিছু পাবো এবং নিজেদের আরো ডেভেলপ করতে পারব। ধন্যবাদ আমাদের প্রিয় মেন্টরকে",
            "image"=>"testimonial\image2.png",
            "name"=>"Md Ashikujjaman",
            "designation"=>"founder at XYZshop",
        ],
        [

            "body"=>"মাশাল্লাহ মেন্টরের অক্লান্ত পরিশ্রমের ফল, আমাদের ব্যবসা হবে আরো হাজার ধাপ এগিয়ে,অসংখ্য ধন্যবাদ আমার প্রিয় মেন্টর,Mojtahidul Islam কে,এমন একটা software তৈরি করে আমাদের দেওয়ার জন্য।",
            "image"=>"testimonial\image3.png",
            "name"=>"Md Saifullah",
            "designation"=>"founder at XYZshop",
        ],
        [

            "body"=>"আলহামদুলিল্লাহ, আল্লাহর কাছে লাখ লাখ শুকরিয়া মেন্টর  আমাদের জন্য ভালো একটা প্লাটফর্ম নিয়ে আসছে। আশা করি এটা থেকে আমরা অনেক ভালো কিছু পাবো এবং নিজেদের আরো ডেভেলপ করতে পারব। ধন্যবাদ আমাদের প্রিয় মেন্টরকে",
            "image"=>"testimonial\image2.png",
            "name"=>"Md Ashikujjaman",
            "designation"=>"founder at XYZshop",
        ],
        [

            "body"=>"মাশাল্লাহ মেন্টরের অক্লান্ত পরিশ্রমের ফল, আমাদের ব্যবসা হবে আরো হাজার ধাপ এগিয়ে,অসংখ্য ধন্যবাদ আমার প্রিয় মেন্টর,Mojtahidul Islam কে,এমন একটা software তৈরি করে আমাদের দেওয়ার জন্য।",
            "image"=>"testimonial\image3.png",
            "name"=>"Md Saifullah",
            "designation"=>"founder at XYZshop",
        ],

    ]

];
