<?php

return [
    'header'=> 'ক্লায়েন্টের মনে সাধারণ প্রশ্ন',
    'title' => 'সচরাচর জিজ্ঞাসিত প্রশ্ন',
    'items' => [
        [
            'question' => 'BD Funnel Builder কী?',
            'answer' => 'BD Funnel Builder হল একটি অল-ইন-ওয়ান প্ল্যাটফর্ম, যা আপনাকে কোনো কোডিং দক্ষতা ছাড়াই সেলস ফানেল ও ওয়েবসাইট তৈরি, পরিচালনা এবং স্বয়ংক্রিয় করতে সাহায্য করে। '
        ],
        [
            'question' => 'কে BD Funnel Builder ব্যবহার করতে পারে?',
            'answer' => 'BD Funnel Builder হল একটি অল-ইন-ওয়ান প্ল্যাটফর্ম, যা আপনাকে কোনো কোডিং দক্ষতা ছাড়াই সেলস ফানেল ও ওয়েবসাইট তৈরি, পরিচালনা এবং স্বয়ংক্রিয় করতে সাহায্য করে। '
        ],
        [
            'question' => 'BD Funnel Builder ব্যবহার করতে কি প্রযুক্তিগত দক্ষতার প্রয়োজন আছে?',
            'answer' => 'BD Funnel Builder হল একটি অল-ইন-ওয়ান প্ল্যাটফর্ম, যা আপনাকে কোনো কোডিং দক্ষতা ছাড়াই সেলস ফানেল ও ওয়েবসাইট তৈরি, পরিচালনা এবং স্বয়ংক্রিয় করতে সাহায্য করে। '
        ],
        [
            'question' => 'আমি কি বিনামূল্যে BD Funnel Builder চেষ্টা করতে পারবো?',
            'answer' => 'BD Funnel Builder হল একটি অল-ইন-ওয়ান প্ল্যাটফর্ম, যা আপনাকে কোনো কোডিং দক্ষতা ছাড়াই সেলস ফানেল ও ওয়েবসাইট তৈরি, পরিচালনা এবং স্বয়ংক্রিয় করতে সাহায্য করে। '
        ],
        [
            'question' => 'BD Funnel Builder কি আমার ওয়েবসাইটের জন্য হোস্টিং প্রদান করে?',
            'answer' => 'BD Funnel Builder হল একটি অল-ইন-ওয়ান প্ল্যাটফর্ম, যা আপনাকে কোনো কোডিং দক্ষতা ছাড়াই সেলস ফানেল ও ওয়েবসাইট তৈরি, পরিচালনা এবং স্বয়ংক্রিয় করতে সাহায্য করে। '
        ],
        [
            'question' => 'আমি কীভাবে সহায়তা পাব?',
            'answer' => 'BD Funnel Builder হল একটি অল-ইন-ওয়ান প্ল্যাটফর্ম, যা আপনাকে কোনো কোডিং দক্ষতা ছাড়াই সেলস ফানেল ও ওয়েবসাইট তৈরি, পরিচালনা এবং স্বয়ংক্রিয় করতে সাহায্য করে। '
        ],
        [
            'question' => 'আপনাদের কি কোনো রিফান্ড নীতিমালা আছে??',
            'answer' => 'BD Funnel Builder হল একটি অল-ইন-ওয়ান প্ল্যাটফর্ম, যা আপনাকে কোনো কোডিং দক্ষতা ছাড়াই সেলস ফানেল ও ওয়েবসাইট তৈরি, পরিচালনা এবং স্বয়ংক্রিয় করতে সাহায্য করে। '
        ],
        [
            'question' => 'আমি কীভাবে আমার পাসওয়ার্ড পরিবর্তন করবো?',
            'answer' => 'BD Funnel Builder হল একটি অল-ইন-ওয়ান প্ল্যাটফর্ম, যা আপনাকে কোনো কোডিং দক্ষতা ছাড়াই সেলস ফানেল ও ওয়েবসাইট তৈরি, পরিচালনা এবং স্বয়ংক্রিয় করতে সাহায্য করে। '
        ],
    ]
];