<?php

return [
    'title' => 'আপনার প্রথম ফানেল?',
    'subtitle' => 'রেডি তো তৈরির জন্য',
    'button' => 'সাবমিট',
    'email' => 'আপনার ইমেলটি দিন',
    'description' => 'BD Funnel Builder হল একটি শক্তিশালী অল-ইন-ওয়ান প্ল্যাটফর্ম, যা উদ্যোক্তাদের সহজেই উচ্চ-রূপান্তরকারী ওয়েবসাইট এবং সেলস ফানেল তৈরি করতে সহায়তা করে। আপনি যদি একজন ই-কমার্স বিক্রেতা, ডিজিটাল মার্কেটার বা ছোট ব্যবসার মালিক হন, আমাদের নো-কোড সমাধান আপনার কাজকে সহজ করে, স্বয়ংক্রিয় পরিচালনা নিশ্চিত করে এবং ব্যবসার বৃদ্ধি ত্বরান্বিত করে।',

];
