<?php
return [
    'title' => 'একমাত্র সেরা',
    'subtitle'=> 'উদ্যোক্তাদের জন্য অল-ইন-ওয়ান বিজনেস সমাধান!',
    'business-hassle'=> 'আপনার ব্যবসাকে অটোমেট ও স্কেল করুন সহজেই।',
    'item1-bold'=> 'ড্র্যাগ & ড্রপ সাইট বিল্ডার -',
    'item1'=> 'কোডিং লাগবে না',
    'item2-bold'=> 'বিজনেস অটোমেশন -',
    'item2'=> 'সব কিছু এক জায়গায় ম্যানেজ করুন',
    'item3-bold'=> 'পাওয়ারফুল অ্যানালিটিকস –',
    'item3'=> 'ডাটা-ড্রিভেন ডিসিশন নিন',
    'seemore'=> 'আরও জানুন',
    'button-text'=> 'ফ্রি ট্রায়াল শুরু করুন'
];