<?php

return [

    'title' => 'BD Funnel Builder',
    'sub-title' => 'আমাদের কোম্পানির মিশন এবং ভিশন',
    'mission' => 'মিশন',
    'vision' => 'ভিশন',
    'mission-description' => 'আমাদের মিশন হলো ডিজিটাল উদ্যোক্তাদের একটি সর্বাঙ্গীন সমাধান প্রদান করা  যা ই-কমার্স, লিড জেনারেশন, গ্রাহক ব্যবস্থাপনা এবং বিক্রয় ফানেলকে একই  প্ল্যাটফর্মের অধীনে একত্রিত করে। আমরা অনলাইন ব্যবসাকে সহজ করে তুলতে  প্রতিশ্রুতিবদ্ধ, ইনটুইটিভ ড্র্যাগ-এন্ড-ড্রপ টুলস, উচ্চ রূপান্তর  টেমপ্লেট, স্থানীয় পেমেন্ট ইন্টিগ্রেশন এবং বিশেষজ্ঞ সহায়তা প্রদানের  মাধ্যমে। নতুনত্ব, শিক্ষা এবং একটি শক্তিশালী সম্প্রদায়ের মাধ্যমে, BD Funnel  Builder ডিজিটাল জগতে ব্যবসাগুলির টেকসই সাফল্য অর্জনে সহায়তা করতে  প্রতিশ্রুতিবদ্ধ। আমরা উদ্ভাবনী সমাধান, প্রশিক্ষণ এবং সম্প্রদায় গঠনের  মাধ্যমে উদ্যোক্তাদের তাদের লক্ষ্যে পৌঁছাতে সাহায্য করি।',
    'vision-description' => 'BD Funnel Builder- এর লক্ষ্য হলো বাংলাদেশী উদ্যোক্তাদের অনলাইন ব্যবসা গড়ে তোলা এবং প্রসারিত করার পদ্ধতিতে বিপ্লব আনা। আমাদের ভিশন হলো একটি সহজ,  শক্তিশালী এবং সাশ্রয়ী ফানেল-বিল্ডিং প্ল্যাটফর্ম প্রদান করা, যা ব্যবসার  মালিকদের উচ্চ রূপান্তর বিক্রয় ফানেল তৈরি করতে, মার্কেটিং স্বয়ংক্রিয়  করতে এবং আয় সর্বাধিক করতে সক্ষম করে—কোনো প্রযুক্তিগত জটিলতা ছাড়াই।  আমরা বিশ্বাস করি যে বাংলাদেশের প্রতিটি উদ্যোক্তার উচিত তাদের চাহিদা  অনুযায়ী বিশ্বমানের ডিজিটাল সরঞ্জামে প্রবেশাধিকার থাকা, যা তাদের দ্রুত  বৃদ্ধি এবং বিশ্বব্যাপী প্রতিযোগিতায় সাহায্য করে।',

];
