<?php

return [
    'title' => 'আপনার ব্যবসাকে',
    'subtitle' => 'সহজ ও স্মার্ট করুন!',
    'subtitle1' => 'BD Funnel Builder ই-কমার্স, এফ-কমার্স ও ডিজিটাল উদ্যোক্তাদের জন্য একটি অল-ইন-ওয়ান প্ল্যাটফর্ম, যা <br> ব্যবসার যাবতীয় কাজ অটোমেট করতে সাহায্য করে।',
    'subtitlesm' => 'BD Funnel Builder ই-কমার্স, এফ-কমার্স ও ডিজিটাল উদ্যোক্তাদের জন্য একটি অল-ইন-ওয়ান প্ল্যাটফর্ম, যা ব্যবসার যাবতীয় কাজ অটোমেট করতে সাহায্য করে।',

    'data' => [
        [
            'title' => 'সহজ পরিচালনা',
            'body' => 'সব কিছু এক জায়গায় পরিচালনা করুন',
        ],
        [
            'title' => 'সময় ও খরচ বাঁচান',
            'body' => 'ম্যানুয়াল কাজ অটোমেট করুন',
        ],
        [
            'title' => 'কোনো টেক স্কিল লাগবে না',
            'body' => 'সহজ ড্র্যাগ & ড্রপ ফিচার',
        ],
    ],
];

