<?php

return [
    'title' => 'আপনার ব্যবসাকে',
    'subtitle' => 'সহজ ও স্মার্ট করুন!',
    'subtitle1' => 'BD Funnel Builder ই-কমার্স, এফ-কমার্স ও ডিজিটাল উদ্যোক্তাদের জন্য একটি অল-ইন-ওয়ান প্ল্যাটফর্ম, যা <br> ব্যবসার যাবতীয় কাজ অটোমেট করতে সাহায্য করে।',
    'subtitlesm' => 'BD Funnel Builder ই-কমার্স, এফ-কমার্স ও ডিজিটাল উদ্যোক্তাদের জন্য একটি অল-ইন-ওয়ান প্ল্যাটফর্ম, যা ব্যবসার যাবতীয় কাজ অটোমেট করতে সাহায্য করে।',

    'data' => [
        [
            'title' => 'সহজ পরিচালনা',
            'body' => 'সব কিছু এক জায়গায় পরিচালনা করুন',
            'img'=>'smarter-business/post.png',
        ],
        [
            'title' => 'সময় ও খরচ বাঁচান',
            'body' => 'ম্যানুয়াল কাজ অটোমেট করুন',
            'img'=>'smarter-business/post (1).png',
        ],
        [
            'title' => 'কোনো টেক স্কিল লাগবে না',
            'body' => 'সহজ ড্র্যাগ & ড্রপ ফিচার',
            'img'=>'smarter-business/post (2).png',
        ],
    ],

    'title2' => 'শক্তিশালী ফিচার দিয়ে',
    'subtitle2' => 'বৃদ্ধি করুন আপনার ব্যবসা',
    'subtitle12' => 'BD Funnel Builder ই-কমার্স, এফ-কমার্স ও ডিজিটাল উদ্যোক্তাদের জন্য একটি অল-ইন-ওয়ান প্ল্যাটফর্ম, যা ব্যবসার যাবতীয় কাজ অটোমেট করতে সাহায্য করে।',


    'data2' => [
        [
            'title' => 'ড্র্যাগ & ড্রপ ফানেল বিল্ডার',
            'body' => 'কোডিং ছাড়াই আপনার সাইট তৈরি করুন',
            'img'=>'smarter-business/post (3).png',
        ],
        [
            'title' => 'বিজনেস অটোমেশন',
            'body' => 'একই জায়গা থেকে সবকিছু পরিচালনা করুন',
            'img'=>'smarter-business/post (4).png',
        ],
        [
            'title' => 'বিল্ট-ইন ',
            'body2' => 'অ্যানালিটিকস ও গ্রোথ ইনসাইট',
            'body' => 'বিজনেস গ্রোথে ইন্সাইটসের সকল ডাটা ট্রাক করুন ইজিলি',
            'img'=>'smarter-business/post (5).png',
        ],
        [
            'title' => 'অটোমেশন ও অপারেশন',
            'body' => 'অটোমেশন ব্যবহার করে কার্যক্ষমতা বাড়ান এবং স্মার্ট ওয়ার্কফ্লো দিয়ে ব্যবসাকে স্কেল করুন।',
            'img'=>'smarter-business/post (6).png',
        ],
    ],
];

